"PaneTitle" = "Configurações do Driver";
"PaneVersion" = "Versão";
"ApplyConfigurationChanges" = "Aplicar alterações a configurações?";
"Apply" = "Aplicar";
"DontApply" = "Não Aplicar";
"Cancel" = "Cancelar";
"Warning" = "Aviso";
"TheDeviceIsNotFound" = "Não foi possível localizar o dispositivo. Estas configurações entrarão em vigor automaticamente na próxima vez em que o dispositivo for conectado.";
"DeviceIsCurrentlyUsed" = "O dispositivo está sendo usado por outro aplicativo. Para que as configurações entrem em vigor, saia de todos os aplicativos que usam o dispositivo e reinicie o aplicativo.";
"ApplyButtonStr" = "Aplicar";
"RevertButtonStr" = "Reverter";
"DefaultButtonStr" = "Padrão";
"BufferSizeSliderStr" = "Tamanho do Buffer de Áudio";
"RecMarginStr" = "Margem de Gravação";
"RecTimingStr" = "Sincronização de Gravação";
"Minimum" = "Mín.";
"Maximum" = "Máx.";
"millisecond" = "ms";